<#import "/resource/common_html_front.ftl" as html>
<#import "/indexMenu.ftl" as menu>
<#import "/helpCatalog.ftl" as catalogMenu>
<@html.htmlBase>
    <@menu.menu selectMenu=""/>
<!------灰色区域------>
<div class="grayline"></div>
<link rel="stylesheet" href="${basepath}/resource/css2/help.css" type="text/css"/>
<div class="container help-box mt">
    <div class="row">
        <div class="col-xs-2">
            <@catalogMenu.catalogMenu currentMenu="zcxy"/>
        </div>
        <div class="col-xs-10 main">
            <div class="tab-content">
                <div class="tab-pane active" role="tabpanel" id="zcxy">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h3 class="panel-title">YOMO平台服务用户使用协议</h3>
                        </div>
                        <div class="panel-body">
                            <p class="text-right">更新日期：2017年9月15日</p>
                            <P>
                                感谢您选择YOMO平台服务（以下简称“本服务”）！本协议是您与永中软件之间关于您使用YOMO平台服务所订立的协议。在使用本服务前，请您务必先仔细阅读并同意本协议全部条款，否则您无权使用本服务的任何部分或全部。</P>
                            <dl>
                                <dt>（一）定义</dt>
                                <dd>
                                    <ul>
                                        <li><i>1.</i><strong>“YOMO平台”：</strong>指 </li>
                                        <ul>
                                            <li>
                                                <i>1）</i>由永中软件所有并运营的网址为【http://www.yomoer.cn】网站平台（包括域名为www.yomoer.cn的一级域名所链接到的网页及域名中含带.yomoer.com的二级及更次级域名所链接到的任何网页）；或/及 
                                            </li>
                                            <li>
                                                <i> 2）</i>特定版本的永中Office办公软件产品中所附带的YOMO客户端页面（永中软件并不承诺在全部永中Office办公软件产品版本上均附带YOMO客户端页面，具体哪些版本的永中Office办公软件产品附带YOMO客户端页面由永中软件依据市场情况自行决定）。只有在联网状态下您方可通过网址为【http://www.yomoer.cn】的平台或特定版本的永中Office办公软件产品中附带的YOMO客户端页面使用本服务。不论任何原因，一旦您获得的附带YOMO客户端页面的特定版本的永中Office办公软件产品的授权（如有）终止，则该您就不能再通过该特定版本的永中Office办公软件产品中所附带的YOMO客户端登录、使用本服务。
                                            </li>
                                        </ul>
                                        <li>
                                            2.<strong>“YOMO平台服务”/“本服务”：</strong>包括本款下述1）、2）两部分：
                                            <ul>
                                                <li>
                                                    <i>1）</i>永中软件通过YOMO平台按照《YOMO平台服务用户使用协议》（以下简称“本协议”）条款以及现有的及后续可能增加的适用于永中软件在线服务的所有子服务的永中软件在线服务系列协议，以下简称为“永中软件在线服务系列协议”，依据您的永中软件在线服务账号、密码和用户指令（用户指令，包括但不限于您手动操作所发出的指令），通过互联网及/或移动互联网为您提供的下载、使用数字作品的服务（如模板零售服务、购买服务等）；请您知悉并认可，本服务包含的由永中软件提供的具体服务可能以免费或收费的方式向您提供，针对永中软件提供的某一项具体服务是否收费以及资费标准等均由永中软件自行决定；
                                                </li>
                                                <li>
                                                    <i>2）</i>与永中软件有合作关系的第三方按照该第三方的服务协议（如有），依据您的永中软件在线服务账号、密码和用户指令（用户指令，包括但不限于您手动操作所发出的指令），通过互联网及/或移动互联网为您提供的定制、使用数字作品的服务（如文档设计服务、人工翻译服务等），请您知悉并认可，如您使用的本服务是由与永中软件有合作关系的第三方提供的，您在同意并遵守永中软件在线服务系列协议的同时，还应同意并遵守该第三方的相关服务协议（如有），如第三方的相关服务协议（如有）条款与永中软件在线服务系列协议条款约定存在抵触的，均以较严格的条款约定为准。同时，本服务包含的由与永中软件有合作关系的第三方提供的具体服务可能以免费或收费的方式向您提供，针对与永中软件有合作关系的第三方提供的某一项具体服务是否收费以及资费标准等，均由提供服务的该第三方自行决定。
                                                </li>
                                            </ul>
                                        </li>
                                        <li>
                                            <i>3.</i>“数字作品”：指在联网状态下YOMO平台展示的以及用户经由本服务获取的包括但不限于文字作品、音乐作品、美术作品、翻译作品、计算机软件等（具体类型包括但不限于PPT模板、应用文书、PPT图表、图片素材、Excel表格、Word文字等）数字作品，无论数字作品的文件格式以及表现形式，凡属文学、艺术和科学领域具有独创性并能以某种有形的形式复制的智力成果，均构成本协议所指数字作品。
                                        </li>
                                        <li>
                                            <i>4.</i>“您”或“用户”：指使用本服务的用户，包括自然人用户以及非自然人用户（包括任何具备或不具备法人主体资格的机构或组织），且仅限用户在阅读并接受本协议及永中软件在线服务系列协议的全部条款后方可使用本服务。
                                        </li>
                                        <li><i>5.</i>“版权方”：指与永中软件签署相关协议，成功注册版权方服务账户，将数字作品上传至YOMO平台服务器的法人、其他机构、组织或自然人主体。
                                        </li>
                                        <li><i>8.</i>“中国大陆地区”：指中华人民共和国境内除香港特别行政区、澳门特别行政区以及台湾地区以外的其他地区。</li>
                                        <li><i>9.</i>“永中软件”：仅指“永中软件股份有限公司”。</li>
                                    </ul>
                                </dd>
                                <dt>（二）接受本协议</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>本服务作为永中软件在线服务的组成部分，若您拟使用本服务的全部或部分，您应当阅读并遵守本协议以及现有的及后续可能增加的适用于永中软件在线服务的所有子服务的永中软件在线服务系列协议，请您务必审慎阅读、充分理解该等协议、规则各条款内容，特别是限制或免除责任的相应条款（限制或免除责任条款可能以加粗形式提示您注意）。如果您需开通或使用本服务项下某项具体服务，请您务必提前阅读并同意适用于该项具体服务的相应条款或单独协议（如有）。除非您已阅读并接受上述该等协议的所有条款，否则您无权使用本服务的任何部分或全部
                                        </li>
                                        <li><i>2.</i>即便您没有点击同意本协议，下述行为也将视为您对本协议的认可：</li>
                                        <ul>
                                            <li><i>2.1.</i>点击登录本服务，该登录行为将视为您对本协议的完全同意；或</li>
                                            <li><i>2.2.</i>实际使用本服务，该使用行为将视为您对本协议的完全同意；或</li>
                                            <li><i>2.3.</i>实际使用永中软件连同本服务一并提供的任何产品或服务（如有），该使用行为将视为您对本协议的完全同意。</li>
                                            <li><i>2.4.</i>实际使用第三方连同本服务一并提供的任何产品或服务（如有），该使用行为将视为您对本协议的完全同意。</li>
                                        </ul>
                                        <li><i>3.</i>您对本协议的同意即视为您已知悉并同意本协议全部条款并且您保证能够完全遵守本协议。</li>
                                        <li><i>4.</i>请您知悉，如本协议与永中软件在线服务系列协议约定相抵触的，以本协议的最新的更新版本（如有）的约定为准。</li>
                                    </ul>
                                </dd>
                                <dt>（三）服务费用</dt>
                                <dd>
                                    <ul>
                                        <li class="fbold"><i>1.</i>您应知悉并认可，如您使用的本服务中的收费服务是由永中软件向您提供的，您应向永中软件支付对应的服务费用。</li>
                                        <ul>
                                            <li class="fbold"><i>1.1.</i>收费模式包含：</li>
                                            <ul class="fbold">
                                                <li><i>1）</i>单独向您提供某项具体的子服务，并制定收费标准向您收取费用（例如“模板零售服务”），本协议称此类子服务为单独收费子服务；
                                                </li>

                                                <li>
                                                    <i>2）</i>未来可能添加的其他模式。您应知悉并认可，每类收费模式仅为永中软件依据本服务提供情况针对本服务的部分内容所制定并采用，您按照某类收费模式所向永中软件支付对应费用后仅可获得永中软件所明示提供的对应部分的服务，并非有权获得本服务的其他部分或全部。
                                                </li>
                                            </ul>

                                            <li class="fbold">
                                                <i>1.2.</i>您向永中软件支付的服务费用以人民币或永中软件推出的计费单位“柚点”计费，支付渠道包括目前已开通的支付宝支付、微信、网银支付以及未来可能增加的手机支付等其他支付渠道。
                                            </li>
                                            <li>
                                                <i>1.3.</i>永中软件可能根据实际运营情况对由其提供的收费服务的服务费用的收费模式、收费标准、方式进行修改和变更，永中软件也可能会对由其提供的目前为免费使用的服务开始收费。前述修改、变更或开始收费前，永中软件将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该部分服务。
                                            </li>
                                        </ul>

                                        <li class="fbold">
                                            <i>2.</i>您应知悉并认可，如您使用的本服务中的收费服务是由与永中软件有合作关系的第三方提供的，如永中软件为提供收费服务的第三方代收服务费用，则您应按照永中软件公布的计费方式及指定的支付渠道向永中软件支付对应的服务费用。如永中软件并未为提供收费服务的第三方代收服务费用，则您应直接与提供收费服务的第三方联系，按照该第三方的有关服务费用的约定及政策，直接向提供收费服务的第三方支付相应的服务费用。您知悉并认可，因您向提供收费服务的第三方支付服务费用（包括永中软件为提供收费服务的第三方代收的服务费用）产生的一切争议及纠纷，均与永中软件无关，永中软件不承担任何担保及责任。同时，永中软件有权自行决定是否为提供收费服务的第三方代收服务费用。
                                        </li>
                                        <li>
                                            <i>3.</i>您应当理解，您所支付的服务费用（包括您向永中软件支付的服务费用、永中软件代收的您向与永中软件有合作关系的第三方支付的服务费用以及您直接向与永中软件有合作关系的第三方支付的服务费用）不包含因您为使用由其提供的服务而配备软硬件以及带宽等产生的费用以及您访问互联网或移动网络而产生的相关费用，您使用本服务需自行准备与服务有关的终端设备（如电脑、调制解调器等装置），您使用本服务时会耗用您的终端设备和带宽等资源，且您均应自行承担因使用本服务而需向包括网络运营商在内的第三方支付的相关费用，例如，软硬件购置费、带宽费用、电话费、手机短信费（如有）等。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>（四）本协议&服务的变更</dt>
                                <dd>
                                    <p>
                                        您知悉并认可，本协议之约定可能会不定期地修改。本服务项下的由永中软件提供的具体服务的服务内容、服务标准及服务项目数量等均以永中软件届时实际提供的为准；由与永中软件有合作关系的第三方提供的具体服务的服务内容、服务标准及服务项目数量等均以该第三方届时提供的为准，永中软件不对与永中软件有合作关系的第三方提供的具体服务的服务内容、服务标准及服务项目数量等做任何的承诺或担保。YOMO平台下的任何服务都有可能随时被关闭、替换或在未来重新开启，也有可能在后续增加新的服务内容及种类，对此永中软件有权自行决定。<strong>如因永中软件关闭或替代YOMO平台下任何服务导致您或第三方遭受损失的，永中软件不承担任何责任，但永中软件将在其认为必要的范围内积极协助您减少因此产生的损失。</strong>
                                    </p>
                                </dd>
                                <dt>（五）永中软件在线服务账号（包含三方授权登录账号）的管理</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>您应保证永中软件在线服务账号名称不存在下列情形：
                                        </li>
                                        <ul>
                                            <li><i>1.1.</i>违反宪法或法律法规规定的；</li>
                                            <li><i>1.2.</i>危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</li>
                                            <li><i>1.3.</i>损害国家荣誉和利益的，损害公共利益的；</li>
                                            <li><i>1.4.</i>煽动民族仇恨、民族歧视，破坏民族团结的；</li>
                                            <li><i>1.5.</i>破坏国家宗教政策，宣扬邪教和封建迷信的；</li>
                                            <li><i>1.6.</i>散布谣言，扰乱社会秩序，破坏社会稳定的；</li>
                                            <li><i>1.7.</i>散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</li>
                                            <li><i>1.8.</i>侮辱或者诽谤他人，侵害他人合法权益的；</li>
                                            <li><i>1.9.</i>含有法律、行政法规禁止的其他内容的。</li>
                                        </ul>
                                        <li><i>2.</i>您应确保您永中软件在线服务账号名称不得为您冒用关联机构或社会名人注册的账号名称。</li>
                                        <li>
                                            <i>3.</i><strong>永中软件在线服务账号由您自行保管，若因为您自身原因，而导致您的永中软件在线服务账号、密码遭他人非法使用时，永中软件不承担任何责任，且如您的永中软件在线服务账号遭受他人攻击或诈骗等行为导致的损失及后果，均由您自行承担，您对您使用的永中软件在线服务账号下的所有行为结果均自行负责。</strong>您自身原因包括但不限于：任意向第三者透露永中软件在线服务账号和密码或注册资料；多人共享同一个永中软件在线服务账号；安装非法或来路不明的程序等。
                                        </li>
                                        </li>
                                        <li>
                                            <i>4.</i>永中软件对保护您永中软件在线服务账号内容的隐私的承诺在您离世之后或丧失能力之后都会继续。如果您希望在您离世或丧失能力之后使某人能够访问您的永中软件在线服务账号或该账号中存储的内容，您需要主动地向其提供您的永中软件在线服务账号信息。永中软件不会将您的永中软件在线服务账号或该账号中存储的内容，提供给任何人，甚至是近亲，除非永中软件确定在法律上有义务这样做。永中软件鼓励您在您的遗嘱或其他遗产计划中涵括您的永中软件在线服务账号信息和访问的说明，这样任何您希望让其访问您的永中软件在线服务账号的人将知道如何操作。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>（六）永中软件在线服务账号与本服务的开通</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>本服务支持您通过永中软件在线服务账号进行登录，您在接受永中软件在线服务系列协议及本服务包含的具体服务附带的协议（如有）的全部内容后，可使用永中软件在线服务账号接入本服务的部分或全部服务，获得本服务部分或全部服务的账户，成为本服务部分或全部服务的合法用户。若您以您拥有的多个永中软件在线服务账号接入本服务的部分或全部服务，则您实际取得了本服务的部分或全部服务的服务账户，上述服务账户之间相互独立，不可进行任何信息的传递，若您为某一服务账户订购服务中的收费服务而支付服务费用，则您的其他该服务账户将无法享受您为该服务账户订购的服务中的收费服务。
                                        </li>
                                        <li><i>2.</i>您知悉并认可，本服务即您为您所拥有的永中软件在线服务账号申请开通哪一项或哪几项的服务，则该账号仅拥有该项或者该几项服务的相关特权。
                                        </li>
                                        <li>
                                            <i>3.</i>请您知悉，您在中国大陆地区申请注册的账号以及QQ账号、微信账号、新浪微博账号仅供您登录、使用针对中国大陆地区用户提供的本服务，您无权登录、使用永中软件或永中软件之关联公司及/或与永中软件或永中软件之关联公司存在合作关系的第三方合作伙伴针对中国大陆地区以外的用户提供的服务；反之，您在中国大陆地区以外的国家/地区申请注册、开通的服务账号，仅供您登录、使用永中软件或永中软件之关联公司及/或与永中软件或永中软件之关联公司存在合作关系的第三方合作伙伴针对中国大陆地区以外的用户提供的服务，您无权登录、使用针对中国大陆地区用户提供的本服务。永中软件或永中软件之关联公司有权通过您登录、使用本服务时显示的IP地址、设备识别码等来自行判断您是否为中国大陆地区用户。
                                        </li>
                                        <li>
                                            <i>4.</i>永中软件会按照适用法律法规的要求在本服务所包含的部分服务中要求您提供真实姓名和其他个人身份信息（包括但不限于手机号、身份证号等），并在成功核验该等信息后方可为您开通相应的本服务所包含的部分服务。
                                        </li>
                                        <li class="fbold">
                                            <i>5.</i>在此请您知晓，永中软件虽与永中软件在线服务账号提供方开展合作，但您系基于对该永中软件在线服务账号提供方的信任使用该永中软件在线服务账号接入本服务，该永中软件在线服务账号有效性、准确性、安全性以及可用性验证由该永中软件在线服务账号提供方自行负责，因该永中软件在线服务账号提供方原因导致该账号无法登录，无法使用该账号获得本服务，该永中软件在线服务账号、密码或您的任何内容、信息等被泄露、盗用等，永中软件对此均不承担任何责任。永中软件不负责保管永中软件在线服务接入本服务时使用的您账号资料，不提供除账号之外的永中软件在线服务账号的密码找回服务。如果您的除通过账号登录的账户名称或密码被遗忘、丢失或盗用，您可通过永中软件在线服务账号提供方明示的帮助路径找回丢失的永中软件在线服务账号资料。您知悉并认可，因您丢失永中软件在线服务账号或账号、密码，而致使无法使用您所订购的本服务的收费部分内容的，永中软件对此不承担任何责任。若您用于获得本服务的永中软件在线服务账号所属的永中软件在线服务账号提供方与永中软件终止合作，永中软件将尽全部合理努力提前通知并引导您将本服务转至您已有的其他永中软件在线服务账号下（如有），或转至由您配合开通的其他永中软件在线服务账号下，若您不同意上述转移应主动取消本服务；您虽未主动取消本服务但却拒绝配合上述转移的视为不同意上述转移，则永中软件将在自永中软件在线服务账号提供方与永中软件终止合作之日起算【30】日届满次日为您终止本服务。因您不同意转移而致使本服务终止的，自本服务终止之日起，您将无法再继续使用本服务的任何功能，且您为获得本服务收费部分已向永中软件缴纳的任何服务费用（如有），永中软件均无退还义务。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>（七）永中软件在线服务账号与本服务的中止</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>为了本服务的正常运行，永中软件有权定期或不定期地进行维护，包括但不限于对本服务相关网站不时进行维护，因此类情况而造成永中软件在线服务账号无法登录，您应该予以理解，永中软件将尽合理努力事先进行通告，并尽力避免永中软件在线服务账号无法登录或将永中软件在线服务账号无法登录的时间限制在最短时间内；<strong>但对因此产生的不便和损失，永中软件不承担责任</strong>。
                                        </li>
                                        <li class="fbold">
                                            <i>2.</i>如发生下列任何一种情形，永中软件有权随时中断向您提供本声明项下的服务而无需通知您，对因此而产生的不便或损害，永中软件对您或第三人均不承担任何责任：
                                        </li>
                                        <ul>
                                            <li><i>2.1.</i>定期检查或施工，更新软硬件等，永中软件有权暂停服务，但永中软件会尽快完成维护、更新工作；</li>
                                            <li><i>2.2.</i>服务器遭受损坏，无法正常运作；</li>
                                            <li><i>2.3.</i>突发性的软硬件设备与电子通信设备故障；</li>
                                            <li><i>2.4.</i>网络提供商线路或其它故障；</li>
                                            <li><i>2.5.</i>在紧急情况之下为维护国家安全或其它第三者之人身安全；</li>
                                            <li><i>2.6.</i>永中软件对政府机构的命令或者要求的遵守；</li>
                                            <li><i>2.7.</i>不可抗力及其他第三方原因；</li>
                                            <li>
                                                <i>2.8.</i>永中软件怀疑您存在有违法之虞或损害第三人合法权益之虞的行为或可能导致永中软件被追究责任的行为，或永中软件已收到第三方发来的知识产权侵权投诉。
                                            </li>
                                        </ul>
                                    </ul>
                                </dd>
                                <dt>（八）永中软件在线服务账号的终止</dt>
                                <dd>
                                    <ul>
                                        <li class="fbold">
                                            <i>1.</i>当且仅当永中软件自行决定终止本服务中某一项或某几项单独收费服务运营的情况下，对于该等被永中软件决定终止运营的单独收费服务中永中软件在线服务已经订购但尚未使用的部分（如有），永中软件将以法定货币方式或永中软件与您共同接受的其他方式将剩余的服务费用退还与您。永中软件给予您30个工作日的期限用于您对其已经订购但尚未使用的该项服务部分申请退费。您认可上述申请退费期限的合理性，并应在上述申请退费期限内依照届时永中软件公布的具体政策申请办理退费手续。上述申请退费期限届满，您依照永中软件届时公布具体政策提交的退费申请未能到达永中软件届时指定接受地址的，视为您自动放弃该项申请退费权利，永中软件针对该您已经订购但尚未使用的该项服务部分有权拒绝进行退费。
                                        </li>
                                        <li class="fbold">
                                            <i>2.</i>除上述本条第1款规定情况之外其他任何情况下（包括但不限于本声明第（六）条第1款规定的情形），永中软件均无需向您退还任何服务费用，本款约定如与本声明其他条款约定发生冲突均以本款约定为准。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>（九）永中软件在线服务账号的限制使用</dt>
                                <dd>
                                    <ul class="fbold">
                                        <li>
                                            <i>1.您应保证不出现以下情形，如出现以下情形，永中软件有权拒绝您登录本服务，已经登录的永中软件可以经发出通知或者不另行通知限制您的账户使用本服务、暂停对您账户的访问或关闭您的账户。永中软件暂停或关闭您的账户的原因可能包括但不限于：
                                        </li>
                                        <ul>
                                            <li><i>1.1.</i>违反永中软件在线服务系列协议及本服务包含的服务附带的相关协议（如有）或违反适用的《互联网用户账号名称管理规定》、相关法律法规；
                                            </li>
                                            <li>
                                                <i>1.2.</i>有任何第三方告知永中软件您使用本服务之行为侵犯其合法权益的，即便您使用本服务发布之内容有可能最终未被有管辖权的司法机构认定为非法或侵犯任何第三方的合法权益；
                                            </li>
                                            <li><i>1.3 </i>持续长时间的不登录永中软件在线服务账号（由永中软件合理确定）；</li>
                                            <li><i>1.4 </i>您不支付应付给永中软件或任何其他方的与您使用本服务相关的的任何费用或其他款项 ；</li>
                                            <li><i>1.5 </i>本服务（或其任何部分）需终止或进行重大修改；</li>
                                            <li><i>1.6 </i>意外突发的技术、安全问题或进行大量不支持操作；</li>
                                            <li><i>1.7 </i>永中软件对政府机构的命令或要求的遵守；</li>
                                            <li><i>1.8 </i>其他永中软件认为有害或不正当行为。
                                                <p>
                                                    在大多数情况下，如果永中软件选择关闭您的账户，永中软件将通过您提供的电子邮件地址至少提前30天通知您，以便您取回存储在本服务之服务器上的任何内容（除非永中软件确定法律禁止永中软件提供此类通知或者法律禁止您这样做）。本通知期届满后，您将无法取回该账户中包含的内容或以其他方式使用本服务。</p>
                                            </li>
                                        </ul>
                                        <li>
                                            <i>2.</i>请您知悉，如您因本条第1款中的任何行为而导致永中软件拒绝您登录本服务，已经登录的被永中软件可以经发出通知或者不另行通知限制您的账户使用本服务、暂停对您账户的访问或关闭您的账户的，您将承担以下责任：
                                        </li>
                                        <ul>
                                            <li>
                                                <i>2.1.</i>由此导致您或第三方遭受任何损失（包括但不限于导致您在使用本服务过程中存储的全部文件信息内容丢失、毁损）永中软件不承担任何责任，且永中软件无义务为您或第三方提供任何内容回复或备份服务；
                                            </li>
                                            <li><i>2.2.</i>由此导致您无法继续使用您已支付费用的本服务的任何部分或全部服务，永中软件均无需向您退还任何服务费用；</li>
                                            <li>
                                                <i>2.3．</i>永中软件有权交由有关部门依照相关法律法规规定处理，且永中软件保留要求您承担相应法律责任的权利，相应法律责任包括但不限于民事责任、行政责任、刑事责任。
                                            </li>
                                        </ul>
                                    </ul>
                                </dd>
                                <dt>（十）本服务的转让</dt>
                                <dd>
                                    <p>
                                        本服务仅供您自行使用，您在任何时候均无权以任何方式将本服务包含的任何部分或全部予以转让、转授权、分授权给您以外的任何一方。如本款约定与本协议其他条款约定发生冲突均以本款约定为准。</p>
                                </dd>
                                <dt>（十一）本服务许可使用的地域范围</dt>
                                <dd class="fbold">
                                    <p>
                                        任何情况下您中国大陆地区范围外使用永中软件在线服务账号登录并使用本服务或本服务包含的任何具体子服务的任何部分或全部均属于超出授权范围使用本服务或本服务包含的任何具体子服务的任何部分或全部的行为，因此如您超出授权范围使用本服务或本服务包含的任何具体子服务的任何部分或全部，永中软件对于其能否登录或正常使用本服务及本服务包含的任何具体子服务的任何部分或全部均不作任何担保或保证。您不能登录或不能正常使用本服务或本服务包含的任何具体子服务的任何部分或全部，或您在超出授权范围使用本服务或本服务包含的任何具体子服务的任何部分或全部时遭受任何损失（包括但不限于您因使用本服务或本服务包含的任何具体子服务的任何部分或全部遭受任何损失），永中软件均无需为此向您或任何第三方承担任何责任，同时永中软件亦无义务向超出授权范围使用本服务或本服务包含的任何具体子服务的任何部分或全部的您提供任何技术支持。</p
                                             
                                </dd>
                                <dt>（十二）本服务授权使用限制</dt>
                                <dd class="fbold">
                                    <ul>
                                        <li>
                                            <i>1.</i>您知悉并认可，如您系自然人用户：1）您在全球范围内非独家的、永久性的为合法目的以合法形式使用如下数字作品：在YOMO平台下载到您本地的模板类数字作品；任何时候您均不得将通过前述服务获得的有权使用的数字作品的任何部分或全部以转授权、分授权或其他任何方式免费的或收费的提供给他人（包括自然人及具备或不具备法人主体资格的机构、组织）使用，亦不得利用有权使用的数字作品的任何部分或全部以销售、租赁或变相销售、租赁或其他类似的方式牟利。2）您通过使用与永中软件有合作关系的第三方提供服务所获取的数字作品的使用授权均来源自该服务提供的第三方，该等数字作品的使用授权的限制均须遵照该服务提供的第三方的相关服务协议的约定以及您与该服务提供的第三方协商一致的内容。
                                        </li>
                                        <li>
                                            <i>2.</i>您知悉并认可，如您系代表非自然人用户通过本服务为其获取或订购数字作品，您需确保您的任何行为（包括但不限于阅读并确认同意本协议的行为、获取或付费订购数字作品的行为、本协议项下您作出的承诺及保证）均系已获得为其获取或订购数字作品的非自然人用户（以下简称“该非自然人用户”）的授权且系代表该非自然人用户而为的相应行为，由该非自然人用户直接承担您的全部行为所导致的全部后果以及责任，如您违反上述任何保证义务则您以及该非自然人用户均不能获得任何数字作品使用授权，即便您或该非自然人用户已向永中软件或与永中软件有合作关系的第三方支付相关费用。在您完全履行本款上述保证义务的前提下，1）永中软件授权该非自然人用户及其在职员工在全球范围内非独家的、永久性的为合法目的以合法形式使用在YOMO平台下载到您本地的模板类数字作品，且该非自然人用户及其在职员工保证仅为该非自然人用户日常办公之目的使用有权使用的数字作品。非自然人用户保证任何时候均不得将有权使用的数字作品的任何部分或全部转授权、分授权或以任何方式免费或收费的提供给该非自然人用户在职员工以外的他人（包括自然人及具备或不具备法人主体资格的机构、组织）使用，亦不得利用有权使用的数字作品的任何部分或全部以销售、租赁或变相销售、租赁或其他类似的方式牟利。2）该非自然人用户及其在职员工通过使用与永中软件有合作关系的第三方提供文档设计服务、人工翻译服务所获取的数字作品的使用授权均来源自该服务提供的第三方，该等数字作品的使用授权的限制均须遵照该服务提供的第三方的相关服务协议的约定以及非自然人用户与该服务提供的第三方协商一致的内容。
                                        </li>
                                        <li>
                                            <i>3.</i>您应保证，您在全球范围内合法使用通过本服务所获得的在YOMO平台下载到您本地的模板类数字作品；在第三方授权使用范围内合法使用通过与永中软件有合作关系的第三方提供文档设计服务、人工翻译服务所获取的数字作品；并保证在使用本款约定的任何数字作品时均不侵犯任何一方的合法权益；如您违反上述保证导致永中软件或任何第三方被追究责任或遭受任何损失，您应为此承担全部法律责任。
                                        </li>
                                        <li>
                                            <i>4.</i>虽有本条上述之约定，但针对因涉嫌侵权已经从YOMO平台中作删除下线处理的数字作品，您即不可再以任何方式进行使用，即便该数字作品已被您下载到本地进行保存，因您违反本款上述约定产生的任何法律责任，均由您自行承担，与永中软件无关，如您的继续使用行为导致永中软件或任何第三方被追究责任或遭受损失，您应为永中软件及第三方提供抗辩并赔偿永中软件及第三方因此遭受的全部损失。
                                        </li>
                                        <li>
                                            <i>5.</i>您知悉并认可任何时候均不得理解为您通过YOMO平台或本服务获得的任何数字作品包括著作权在内的任何知识产权或所有权已转让给您或归您所有，您应尊重并不得侵犯该等数字作品权利人的任何合法权益（包括但不限于著作人身权以及著作财产权），如若涉及任何超出本协议约定授权范围的使用均应事先得到该等数字作品权利人的书面授权，否则产生的责任由您自行承担，给该等数字作品权利人造成损失的应由您负责全额赔偿。
                                        </li>
                                    </ul>
                                     
                                </dd>
                                <dt>（十三）免责声明及有限保证</dt>
                                <ul class="fbold">
                                    <li>
                                        <i>1.</i>在适用法律允许的最大范围内，永中软件明确表示不提供任何其他类型的保证，不论是明示的或默示的，包括但不限于适用性、可靠性、准确性、完整性、无病毒以及无错误的任何默示保证和责任。
                                    </li>
                                    <li>
                                        <i>2.</i>在适用法律允许的最大范围内，永中软件并不担保永中软件所提供的服务一定能满足您的要求或符合您的期望，也不担保提供的服务不会被中断，并且对服务的及时性、安全性、出错发生，以及信息是否能准确、及时、顺利的传送均不作任何担保。
                                    </li>
                                    <li>
                                        <i>3.</i>在适用法律允许的最大范围内，永中软件不就因您使用永中软件的服务引起的、或在任何方面与永中软件的服务有关的任何意外的、非直接的、特殊的、或间接的损害或请求(包括但不限于因人身伤害、因隐私泄漏、个人资料等的泄露、被盗用等，因未能履行包括诚信或合理谨慎在内的任何责任、因过失和因任何其他金钱上的损失或其他损失而造成的损害赔偿)承担任何责任。
                                    </li>
                                    <li>
                                        <i>4.</i>永中软件仅向您提供数字作品开放平台以便您得以通过YOMO平台下载、购买、定制数字作品，不对您通过上述形式获取的数字作品的合法性、不侵权性做任何口头、书面陈述的担保，或对此承担任何责任。永中软件不对您与任何第三方之间达成的或涉及的法定义务或约定义务承担任何责任。且永中软件亦无义务参与从YOMO平台下载、购买、定制的数字作品有关的任何理赔、纠纷处理等活动。
                                    </li>
                                    <li>
                                        <i>5.</i>永中软件通过YOMO平台提供一些实际系由第三方提供的产品或服务，您知悉并认可该等产品、服务系由第三方独立提供，永中软件对于该等第三方提供的产品、服务的服务内容、服务质量、该第三方服务提供方的资质、信用以及服务能力等不承担任何审查或保证的义务以及责任，如您使用上述第三方提供的产品、服务产生纠纷或遭受损失（包括但不限于个人信息的泄露等），均与永中软件无关，您仅能直接向该第三方服务提供方主张权利并由该第三方服务提供方独立并直接向您承担全部法律责任。
                                    </li>
                                    <li>
                                        <i>6.</i>永中软件有权在提前通知或不通知的情况下随时修改、限制、暂停或终止全部或部分本服务，对于此等修改、限制、暂停或终止行为，永中软件对您或任何第三方不负任何责任。
                                    </li>
                                     
                                </ul>
                                </dd>
                                <dt>（十四）用户行为</dt>
                                <dd class="fbold">
                                    <ul>
                                        <li>
                                            <i>1.</i>您承诺使用本服务不侵犯任何第三方的合法权益，如您使用本服务侵害到任何第三方合法权益导致任何第三人提出索赔的，均由您独立承担全部法律责任。如若永中软件有理由认为您使用本服务之行为违反法律规定或有任何第三方告知永中软件您使用本服务之行为侵犯其合法权益的，永中软件有权暂停或终止您使用本服务的全部或部分，即便您使用本服务之行为有可能最终未被有管辖权的司法机构认定为非法或侵犯任何第三方的合法权益。
                                        </li>
                                        <li>
                                            <i>2.</i>版权方对其经由本服务（或本服务包含的任何子服务）上传、发布、存储、共享内容（以下简称“信息服务内容”）自行承担全部责任，与永中软件无关。永中软件对于信息服务内容不承担任何审查或保证责任，永中软件无法控制信息服务内容，因此不保证信息服务内容之正确性、合法性、安全性、完整性或质量。
                                        </li>
                                        <li>
                                            <i>3.</i>如您认为版权方的信息服务内容侵犯您的合法权利，您有权向永中软件提交书面通知（该书面通知应当包含下列内容：（一）您的姓名、联系方式和地址；（二）要求删除或者断开链接的内容的名称和网络地址；（三）构成侵权的初步证明材料；该书面通知包含的每页内容您均应亲笔签名，您可以快递发送纸质版本形式发送至永中软件如下地址：无锡市新区震泽路18号无锡（国家）软件园飞鱼座D幢，或将上述书面通知的电子扫描件文档发送邮件至：support@yozosoft.com，否则永中软件将视为未收到您的书面通知而无义务删除您提出的涉嫌侵权的内容或者断开与您提出的涉嫌侵权的内容的链接），要求永中软件删除相关涉嫌侵权的内容或断开与该等涉嫌侵权的内容的链接。永中软件将在收到您提交的书面通知后删除您在书面通知书里要求删除的涉嫌侵权的内容或断开与该等涉嫌侵权内容的链接并将您的通知书的内容通过站内消息的方式转送给涉嫌侵权的版权方，即为永中软件履行完毕向涉嫌侵权的版权方转送该通知书的义务，同时您知悉并认可该通知书内容的真实性、准确性、完整性均由您独立负责，如永中软件依据您提交的书面通知删除相关涉嫌侵权的内容或断开与该等涉嫌侵权的内容的链接的行为招致任何一方追究责任或给任何一方造成任何损失，您均应为永中软件提供抗辩、代替永中软件独立承担全部责任，保证永中软件不因此遭受任何损失，如永中软件为此遭受任何损失，将由您承担全部赔偿责任。如本款上述涉嫌侵权的版权方认为永中软件依据您的通知书删除或断开链接的涉嫌侵权的内容未侵犯他人权利的，其有权向永中软件提交书面说明，要求恢复被删除的内容或者恢复与被断开的内容的链接，永中软件将在接到其的书面说明后恢复被删除的内容或者恢复与被断开的内容的链接，同时将该书面说明通过站内消息的方式转送给您，即为永中软件履行完毕向您转送该书面说明的义务。您知悉并认可上述涉嫌侵权的版权方向永中软件提交的书面说明内容的真实性、准确性、完整性均由该涉嫌侵权的版权方独立负责。即便上述涉嫌侵权的版权方向永中软件提交的书面说明内容不真实、不准确、不完整，永中软件对其依据该书面说明恢复被删除的内容或者恢复与被断开的内容的链接的行为以及因此给您或任何一方造成的任何损失均不承担任何责任。
                                        </li>
                                        <li><i>4.</i>您应遵守中华人民共和国相关法律法规，不得将本服务作下述使用，否则永中软件有权在不预先通知的情况下终止您使用本服务的全部或部分：
                                        </li>
                                        <ul>
                                            <li><i>4.1.</i>反对中华人民共和国宪法所确定的基本原则的；</li>
                                            <li><i>4.2.</i>危害国家统一、主权和领土完整的；</li>
                                            <li><i>4.3.</i>泄露国家秘密，危害国家安全或者损害国家荣誉和利益的；</li>
                                            <li><i>4.4.</i>煽动民族仇恨、民族歧视，破坏民族团结或者侵害民族风俗、习惯的；</li>
                                            <li><i>4.5.</i>破坏国家宗教政策，宣扬邪教、迷信的；</li>
                                            <li><i>4.6.</i>散布谣言，扰乱社会秩序，破坏社会稳定的；</li>
                                            <li><i>4.7.</i>散布淫秽、赌博、暴力或者教唆犯罪的；</li>
                                            <li><i>4.8.</i>侮辱或者诽谤他人，侵害他人合法权益的；</li>
                                            <li><i>4.9.</i>危害社会公德或者民族优秀文化传统的；</li>
                                            <li><i>4.10.</i>上传、存储或共享任何非法、有害、胁迫、滥用、骚扰、侵害、中伤、粗俗、猥亵、诽谤、侵害他人隐私、有害或种族歧视的或道德上令人不快的数字作品；
                                            </li>
                                            <li><i>4.11.</i>以任何方式危害未成年人；</li>
                                            <li><i>4.12.</i>冒充任何人或机构，包含但不限于永中软件主管、论坛版主、工作人员，或以虚伪不实的方式陈述或谎称与任何人或机构部门；
                                            </li>
                                            <li><i>4.13.</i>伪造永中软件公司及产品官方网站以及任何本服务以欺骗其它使用者；</li>
                                            <li><i>4.14.</i>将侵害任何人之任何专利、商标、商业秘密、著作权或其他专属权利（以下简称“权利”）之数字作品加以上传、存储或共享；
                                            </li>
                                            <li><i>4.15.</i>将任何广告数字作品或其他任何形式的劝诱数字作品加以共享；</li>
                                            <li>
                                                <i>4.16.</i>将设计目的在于干扰、破坏或限制任何计算机软件、硬件或通讯设备功能之软件病毒或其他计算机代码、档案和程序之任何数字作品，加以上传、存储或共享；
                                            </li>
                                            <li><i>4.17.</i>破坏正常的使用流程、恶意上传、存储或共享文件、上传、存储或共享大量垃圾数字作品到存储空间；</li>
                                            <li>
                                                <i>4.18.</i>未经允许，进入计算机信息网络或者使用计算机信息网络资源的；未经允许，对计算机信息网络功能进行删除、修改或者增加的；未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；干扰或破坏本服务、本服务开放平台或与本服务、本服务开放平台相联机之服务器和网络，或不遵守于本服务联机网络之规定、程序、政策或规范；
                                            </li>
                                            <li><i>4.19.</i>利用任何形式散布大量不受欢迎的带有可以链接到本服务存储空间的垃圾邮件、广告等；</li>
                                            <li>
                                                <i>4.20.</i>建立或利用有关设备、配置运行与 WEB 服务器无关的程序或进程，导致大量占用服务器内存、CPU资源，给永中软件及/或永中软件合作方或永中软件及/或永中软件合作方其他用户的网络或者服务器（包括但不限于本地及外地和国际的网络、服务器等）带来严重的负荷，影响永中软件及/或永中软件合作方与国际互联网或者与特定网络、服务器及永中软件及/或永中软件合作方内部的通畅联系，或者导致永中软件及/或永中软件合作方服务器或者永中软件及/或永中软件合作方的其他用户网站所在的服务器宕机、死机等； 
                                            </li>
                                            <li><i>4.21.</i>进行与 CGI 程序开发无关的编译（Compile）工作或其他行为； </li>
                                            <li><i>4.22.</i>进行任何改变或试图改变永中软件及/或永中软件合作方提供的系统配置或破坏系统安全的行为；</li>
                                            <li><i>4.23.</i>运行影响本服务存储空间服务器或者永中软件及/或永中软件合作方服务器正常工作的程序、进程等；</li>
                                            <li><i>4.24.</i>故意或非故意违反任何相关现行有效法律；</li>
                                            <li><i>4.25.</i>收集和储存其他使用者之个人资料；</li>
                                            <li><i>4.26.</i>其他永中软件认为有害或不当行为。</li>
                                            <li><i>4.27.</i>法律、行政法规禁止的其他内容。</li>
                                        </ul>
                                    </ul>
                                </dd>
                                 
                                <dt>（十五）受制裁国家、地区用户禁用</dt>
                                <dd>
                                    <p>虽有本协议其他条款的相关约定，任何时候任何受制裁国家、地区的用户均无权以任何方式使用本服务包含的任何具体服务的任何部分或全部。受制裁国家、地区清单详见网址为
                                    <ins class="text-danger">
                                        【http://www.treasury.gov/resource-center/sanctions/Programs/Pages/Programs.asp】
                                    </ins>
                                    的网页，该网页所列受制裁国家、地区清单将不时更新，任何时候均以该网页最新更新的受制裁国家、地区清单为准。本款约定与本协议其他条款约定相抵触的，均以本款约定为准。
                                     </p>
                                </dd>
                                <dt>（十六）广告</dt>
                                <dd>
                                    <ul>
                                        <li><i>1.</i>您认可永中软件有权通过YOMO平台的任何页面、任何位置及/或在向您提供本服务时可展示广告和推销，无论是针对自身产品/服务或第三方产品/服务。
                                        </li>
                                        <li><i>2.</i>永中软件在服务上展示广告和推销的方式、模式和范围可不经向您特别通知而变更。</li>
                                        <li>
                                            <i>3.</i>您应意识到作为本服务一部分展示给您的内容，包括但不限于本服务中的广告及服务中的赞助内容，可能受知识产权的保护。<span
                                                class="fbold">您不得修改、租赁、出租、借贷、出售、分发该内容（无论全部还是部分）或根据该内容创作衍生作品，除非永中软件或内容权利人在相关协议、相关业务规则中特别告知用户可以为之。</span>
                                        </li>
                                        <li class="fbold">
                                            <i>4.</i>您于本服务或经由本服务与广告商进行通讯或商业往来，或参与促销活动，包含相关商品或服务之付款及交付，以及前述交易其他任何相关条款、条件、保证或声明，完全为您与前述广告商之间之行为，永中软件不承担对广告及广告商进行审查、甄别之义务。
                                        </li>
                                        <li class="fbold"><i>5.</i>前述任何交易或前述广告商出现于本服务所生之任何性质的损失或损害，您同意永中软件不予负责。</li>
                                    </ul>
                                </dd>
                                <dt>（十七）网站</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>提供本服务的网址为：
                                            <ins class="class=" text-danger
                                            "">【http://www.yomoer.cn】</ins>
                                            的网站在国家法律、法规、政策范围内，依照您的指令（包括但不限于：您在使用永中软件在线服务账号及密码之前提下，直接在本服务网站上的操作）提供相关服务。
                                        </li>
                                        <li>
                                            <i>2.</i>在通过本服务网站使用本服务时，您不得：利用本服务网站或本服务进行任何可能对互联网或移动网正常运转造成不利影响的行为；利用本服务网站或本服务上传、展示、复制、发布、传播或以其他方式传送含有任何非法的和不道德的信息数据。
                                        </li>
                                        <li class="fbold">
                                            <i>3.</i>如您在利用本服务网站使用本服务时违反任何本协议的约定或违反法律规定，永中软件有权要求您改正或永中软件直接采取相应措施，包括但不限于（a）屏蔽、更改或删除本服务项下存储的相关内容；（b）暂停向您提供服务，和/或（c）终止向您提供本服务的部分或全部，以减轻您的不当行为造成的影响。在此情况下，永中软件没有义务保留本服务项下存储的相关内容或将上述相关内容传送给您或您指定的任何第三方。由于您的行为所导致或产生的任何处罚、调查、指控、索赔或要求，或由此导致任何损失，均需您自行承担费用解决，并自行承担相应责任。如因您的行为导致任何第三方针对永中软件包括永中软件的合作方、客户或员工提出任何处罚、调查、指控、索赔或要求，一经收到永中软件的通知，您应立即承担费用为永中软件包括永中软件的合作方、客户或员工提供抗辩并使永中软件包括永中软件的合作方、客户或员工免受任何损害。同时永中软件保留就您的行为给永中软件导致的损失向您索赔的权利。同时，如因您违反本协议的原因导致本服务被终止，您支付的任何服务费用将不予退还。
                                        </li>
                                        <li class="fbold">4.</i>因如下所列任何原因而造成的用户资料泄露、丢失、被盗用或被篡改等，永中软件以及本服务网站均获得免责：</li>
                                        <ul class="fbold">
                                            <li><i>4.1.</i>任何因政府管制而造成的暂时性关闭等影响网络正常浏览的不可抗力原因；</li>
                                            <li><i>4.2.</i>任何计算机系统问题、黑客攻击、计算机病毒侵入或发作的原因。</li>
                                        </ul>
                                    </ul>
                                </dd>
                                <dt>（十八）通告</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>所有致您的通告均可通过电子邮件或常规的站内信件或与本服务相关的网站公告传送。其它重要事项均可以此形式进行。如您在永中软件在线服务账号注册时向永中软件提交了您的邮箱地址，永中软件将可能选择通过发送电子邮件的形式以第九条3.1款中的邮箱向您提交的邮箱地址发送通告，永中软件发送电子邮件的邮箱显示邮件发送完成即视为您已成功收到邮件。
                                        </li>
                                        <li>
                                            <i>2.</i>该通告于发送或公告之日视为已送达收件人。因为特殊原因（特殊原因包括但不限于：您提供的电子邮箱失效、您的邮箱设有邮件过滤、邮件拦截功能）导致您的电子邮件地址无法成功收到永中软件向您所提供的电子邮箱发送的通告，永中软件对此不承担任何责任。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>（十九）法律管辖</dt>
                                <dd>
                                    <ul>
                                        <li>
                                            <i>1.</i>本协议的订立、执行和解释及争议的解决均应适用中国大陆法律。
                                        </li>
                                        <li>
                                            <i>2.</i>如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，您和永中软件一致同意交由珠海永中软件软件有限公司所在地有管辖权的法院管辖。
                                        </li>
                                    </ul>
                                </dd>
                                <dt> （二十一）其他</dt>
                                <dd>
                                    <p>您对本服务之任何部分或本协议的任何部分之意见及建议可通过客户服务部门与永中软件联系。</p>
                                </dd>
                            </dl>
                        </div>
                    </div>
                </div>
                <div class="tab-pane" role="tabpanel" id="bmxy">
                    <div class="panel panel-default" role="tabpanel" id="zcxy">
                        <div class="panel-heading">
                            <h3 class="panel-title">永中软件隐私保护政策</h3>
                        </div>
                        <div class="panel-body">
                            <p class="text-right">更新日期：2017年9月15日</p>
                            <p>
                                感谢您选择使用由永中软件开发、运营的软件（以下简称为“授权软件”，包括但不限于免费或收费版本的授权软件、不同语言版本的授权软件以及不同客户端的授权软件）及永中软件提供的服务（以下简称“永中软件在线服务”！永中软件深知您珍视个人隐私，并理解保护您的相关信息的重要性。《永中软件隐私保护政策》（以下简称为“本政策”）讲述了当您使用授权软件、永中软件在线服务时，永中软件收集、使用、保存与您相关的信息的目的、方式和范围、为您提供查询和更正的渠道，以及您拒绝提供与您相关的信息的后果等事项。本政策仅适用于在您使用授权软件、永中软件在线服务过程中永中软件收集的包括您的个人信息（本政策所指的您的个人信息是指您的姓名、出生日期、身份证件号码、住址、电话号码、账号和密码等能够单独或者与其他信息结合识别您的信息，以下简称为“个人信息”）在内的相关信息（以下简称“与您相关的信息”或“信息”）的情形。</p>
                            <p clas="fbold">
                                永中软件十分重视您的隐私，在您使用授权软件、永中软件在线服务前，请您务必仔细阅读本政策，永中软件将根据中华人民共和国（仅为本政策之目的，不包括香港、澳门特别行政区及台湾地区，，以下称为“中国大陆”）相关法律法规的规定保护在您使用授权软件、永中软件在线服务的任何部分或全部的过程中永中软件收集的与您相关的信息。除非您同意并接受本政策的所有条款，否则您无权登录或使用授权软件、永中软件在线服务的任何部分或全部。您对授权软件、永中软件在线服务的任何部分或全部的登录、查看、下载、购买、定制、使用等任何使用行为，意味着您同意永中软件按照本政策收集、使用、保存与您相关的信息，且认可本政策全部条款并同意受其约束。</p>
                            <dl>
                                <dt> 一、收集、使用、保存信息的目的</dt>
                                <dd>
                                    <p>为遵守中华人民共和国相关法律法规的规定，永中软件授权您使用授权软件及/或向您提供永中软件在线服务时可能会要求您提供真实的个人信息；且为核实永中软件的记录、了解用户群体偏好、提高授权软件、永中软件在线服务质量、完善其的个性化内容及种类、为您提供更优质的服务和用户体验之目的，永中软件亦会收集、使用、保存与您相关的信息。</p>
                                </dd>


                                <dt>二、收集信息的内容、来源及方式</dt>
                                <dd>
                                    永中软件收集与您相关的信息的内容、来源及方式主要包括：
                                    <p>您使用授权软件、登录、注册、使用永中软件在线服务时，永中软件要求您提供的真实身份信息，包括但不限于姓名、身份证号、电话号码、邮箱信息或银行卡号等；</p>
                                    <p>您在使用授权软件、永中软件在线服务时，永中软件可能通过cookies或其他方式自动收集日志信息等技术信息；同时，授权软件、永中软件在线服务可能包括属于永中软件的服务供应商的第三方追踪工具，该第三方可能会在授权软件、永中软件在线服务中使用cookies、APIs（应用程序编程接口）及SDKs（软件程序开发包），由此代表永中软件收集并分析技术信息等。无论是永中软件还是前述第三方收集的该等技术信息均是出于帮助永中软件更好的了解和改善授权软件、永中软件在线服务之目的，并非用于识别任何特定的个人。永中软件、前述第三方收集的技术信息包括：</p>
                                    <ul>
                                        <li><i>1.</i>您的设备或软件信息，例如IP地址、设备识别码、地区和语言设置，以及网络、操作系统、浏览器、软件版本号、序列号、渠道号或其他用于连接永中软件在线服务的软件相关数据。
                                        </li>
                                        <li><i>2.</i>您的操作信息，例如您使用授权软件、永中软件在线服务的次数、频率、活跃程度等；您使用永中软件在线服务中的管理联系人功能，或与其他人或机构沟通互动时，永中软件可能会收集到您的联系人及您与之相互关系有关的信息。
                                        </li>
                                        <li><i>3.</i>您通过永中软件在线服务分享的内容所包含的信息（元数据），例如拍摄或上传的共享照片或录像的日期、时间或地点等，以及您使用永中软件在线服务时所储存的信息；
                                        </li>
                                        <li><i>4.</i>其他方分享的您的信息（包括但不限于）：其他方使用授权软件、永中软件在线服务时所提供有关您的分享信息。
                                            此外，您联系永中软件，如寻求服务支持时，向永中软件发送的电子邮件内容或与永中软件客服人员的电话对话内容也将被永中软件记录、收集。
                                            位置信息。当您使用具有定位功能的永中产品和/或服务时，当您开启设备定位功能并使用我们基于位置提供的相关服务时，我们可能会收集和处理有关您实际所在位置的信息，以使得您不需要手动输入自身地理坐标就可获得相关服务。我们会使用各种技术进行定位，这些技术包括
                                            IP 地址、GPS 以及能够提供相关信息的其他传感器（比如可能会为百度提供附近设备、Wi-Fi
                                            接入点和基站的信息）。您可以通过关闭定位功能，停止对您的地理位置信息的收集，但您可能将无法获得相关服务或功能，或者无法达到相关服务拟达到的效果。
                                            永中软件收集与您相关的信息的内容、来源及方式会因您所使用的授权软件的不同（包括但不限于不同的授权软件、同一授权软件的不同收费方式的版本、不同语言版本、不同客户端等）或者永中软件在线服务的不同而不同，如您想要了解更多信息，请发送邮件至support@yozosoft.com，永中软件将对您的来信予以积极回应。
                                        </li>
                                    </ul>
                                </dd>
                                <dt>三、拒绝收集、使用、保存与您相关的信息的后果</dt>
                                <dd>请您知悉，如果您拒绝永中软件收集与您相关的信息，将会产生包括但不限于以下后果：
                                    <ul>
                                        <li><i>1.</i>无法完成授权软件的下载、安装、升级，进而无法使用授权软件。</li>
                                        <li><i>2.</i>无法完成永中软件在线服务账号的注册，或无法登录已有的永中软件在线服务账户，进而无法使用永中软件在线服务。</li>
                                        <li><i>3.</i>无法购买授权软件或永中软件在线服务中的任何部分或全部子服务。</li>
                                        <li><i>4.</i>永中软件有可能无法为您提供最佳的服务体验，某些服务也可能无法正常使用。</li>
                                        <li><i>5.</i>永中软件有可能无法及时得知您遇到的问题并解决您的问题，也无法及时响应您的需求和建议。</li>
                                    </ul>
                                </dd>
                                <dt>四、收集信息的使用方式和范围</dt>
                                <dd>永中软件及其认为有必要知悉该等信息的主体可能将永中软件及本政策第二条提及的第三方收集的与您相关的信息以下列方式使用或用作下列用途：
                                    <ul>
                                        <li><i>
                                            1.</i>用于向您提供授权软件、永中软件在线服务。
                                        </li>
                                        <li><i>2.</i>在授权您使用授权软件、向您提供永中软件在线服务时，用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保向您提供的产品和服务的安全性。
                                        </li>
                                        <li><i>3.</i>帮助永中软件研发、设计新产品、新服务，改善、提升永中软件现有的产品及服务。</li>
                                        <li><i> 4.</i>使永中软件及其认为有必要知悉该等信息的主体更加了解您如何接入和使用授权软件、永中软件在线服务，从而针对性地回应您的个性化需求，例如语言设定、位置设定、个性化的帮助服务和指示，或对您和其他用户作出其他方面的回应。
                                        </li>
                                        <li><i>5.</i>在不透露用户隐私数据的前提下，有权对整个用户数据库自行及/或委托第三方（本政策中的第三方包括但不限于境内外的法人、组织、机构）进行技术维护、分析并对用户数据库进行商业上的利用（包括但不限于公布、分析或以其他方式使用访问量、访问时段、用户偏好等用户数据信息）。
                                        </li>
                                        <li><i>6.</i>在不透露用户隐私数据的前提下，有权将与您相关的信息提供给与永中软件有合作关系的第三方，仅为实现合作目的而合理使用。</li>
                                        <li><i>7.</i>向您提供与您更加相关的广告以替代普遍投放的广告。</li>
                                        <li><i> 8.</i>有权利用与您相关的信息对授权软件、永中软件在线服务的使用进行总体性及匿名的数据统计及分析，所得数据可供永中软件及其认为有必要知悉该等信息的主体为实现本政策约定的目的使用。
                                        </li>
                                        <li><i>9.</i>在永中软件认为有必要的前提下，将与您相关的信息提交永中软件认可的第三方机构进行包括但不限于恶意刷单、恶意刷量等的风险检测评估。
                                        </li>
                                        <li><i>10.</i>经您许可的其他用途。</li>
                                    </ul>
                                </dd>
                                <dt>五、收集信息的保存、处理</dt>
                                <dd>
                                    <p> 永中软件经授权软件、永中软件在线服务收集的与您相关的信息可能会在永中软件及其关联公司（本政策凡提及关联公司均指不时（直接或间接）控制（或与其他方共同控制）该方或可对该方施加重大影响，受该方控制（或受该方与其他第三方的共同控制）或该方能对其施加重大影响，或与该方同受控制和/或重大影响的公司。“控制”是指有权决定一个公司的财务和经营政策，并能据以从该公司的经营活动中获取利益。无论如何，（直接或间接）享有该公司50%以上的管理或决策权利（不论是通过表决权、合同或其他方式）均应视为控制该公司。“共同控制”，是指按照合同约定对某项经济活动所共有的控制，仅在与该项经济活动相关的重要财务和经营决策需要分享控制权的投资方一致同意时存在。“重大影响”，是指对一个公司的财务和经营政策有参与决策的权力，但并不能够控制这些政策的制定。无论如何，直接或间接享有该公司20%以上的管理或决策权利（不论是通过表决权、合同或其他方式）均应视为对该公司有重大影响。）所在地进行存储和处理，也有可能会在永中软件认为有必要知悉该等信息的主体处进行保存和处理。我们仅在本政策所述目的所必需的期间和法律法规要求的时限内保留与您相关的信息。永中软件会严格遵守中国大陆关于收集、使用、保存用户个人信息的相关法律法规，使用各种安全技术和程序，以防信息的丢失、不当使用、未经授权阅览或披露。</p>
                                </dd>
                                <dt> 六、广告、推送信息</dt>
                                <dd>
                                    <p>永中软件可能使用您的个人信息，通过电子邮件或其他方式向您发送营销信息，提供或推广我们或第三方的商品、服务。如您不希望永中软件将您的个人信息用作接收营销信息的用途，您可以通过永中软件在广告中提供的相关指示，要求永中软件停止为上述用途使用您的个人信息。</p>
                                    <p> 永中软件可能使用您的个人信息向您的设备推送新闻或其他通知。如您不希望收到这些信息，您可以按照永中软件向您发出的相关指示，在设备上选择取消订阅。同时，永中软件可能在必需时通过电子邮件或其他方式发出与授权软件、永中软件在线服务有关的公告，您可能无法取消这些与授权软件、永中软件在线服务有关的、性质不属于推广的公告。</p>
                                </dd>
                                <dt>七、查询、更正信息的渠道</dt>
                                <dd>
                                    <p>如果您需要查询、修改或更正您的个人信息，或对与您相关的信息保护问题有任何疑问或投诉举办建议，您可以通过发送邮件至永中软件电子邮箱【support@yozosoft.com】联系我们，永中软件将及时有效地处理您的问题。</p>
                                </dd>
                                <dt>八、对未成年人信息的保护</dt>
                                <dd>
                                    <p>永中软件非常重视对未成年人信息的保护，永中软件不会有意向18周岁以下的未成年人收集或请求个人信息。若您是18周岁以下的未成年人，请您不要向永中软件发送您的个人信息；同时，您在使用授权软件、永中软件在线服务前，应事先取得您的家长或法定监护人的同意，一旦您以任何方式下载、安装、使用授权软件、登录、使用永中软件在线服务的任何部分或全部，即表明您的家长或法定监护人同意您使用授权软件、永中软件在线服务并同意本政策的全部内容，同时允许永中软件依据本政策收集、使用、保存与您相关的信息。</p>
                                </dd>
                                <dt>九、信息出境</dt>
                                <dd>
                                    <p>您理解并同意，永中软件可能根据公司运营的实际需求将根据本政策搜集的信息存储于中国大陆以外的其他国家/地区的服务器上、可能将与您相关的信息的部分/全部提供给永中软件境外的关联公司、与永中软件及/或永中软件关联公司有合作关系的中国大陆以外的第三方（以下简称为“信息出境”）。请注意，前述其他国家和地区可能没有与您所在国家或地区同等有效的数据保护技术水平和法律保护机制，如果您不同意信息出境或者您想要了解更多信息，请发送邮件至support@yozosoft.com，永中软件将根据您的来信妥善处理，永中软件提供的授权软件和在线服务可能会因为您不同意信息出境而无法使用。</p>
                                </dd>
                                <dt>十、关于免责</dt>
                                <dd class="fbold">永中软件就下列相关事宜的发生，不承担任何法律责任：
                                    <ul>
                                        <li><i>1.</i>由于您的个人原因将授权软件的激活码、永中软件在线服务的个人账户密码告知他人或与他人共享，由此导致的与您相关的信息的泄露。</li>
                                        <li><i>2.</i>授权软件、永中软件在线服务中的部分服务是由与永中软件或关联公司的有合作关系的第三方提供的，由第三方提供的服务须受第三方自行制定、发布的服务条款及个人信息保护政策（而非本政策）约束，您需要仔细阅读其条款。本政策仅适用于永中软件所收集的任何信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，永中软件对任何第三方使用由您提供的信息不承担任何责任。
                                        </li>
                                        <li><i>3.</i>任何由于黑客攻击、电脑病毒入侵或政府管制而造成的暂时性网站关闭。</li>
                                        <li><i>4.</i>因不可抗力导致的任何后果。</li>
                                        <li><i> 5.</i>永中软件事先获得您的明确授权而公布的与您相关的信息。</li>
                                        <li><i>6.</i>根据相关的法律法规、相关政府主管部门或相关证券交易所的要求提供、公布与您相关的信息。</li>
                                        <li><i>7.</i>为维护社会公众利益而提供、公布与您相关的信息。</li>
                                        <li><i>8.</i>为维护永中软件的合法权益而提供、公布与您相关的信息。</li>
                                        <li><i>9.</i>或其他非因永中软件原因导致的与您相关的信息的泄露。</li>
                                    </ul>
                                </dd>
                                <dt>十一、本政策的更改</dt>
                                <dd>
                                    <p>另外提醒您，本政策之规定可能会不定期地修改，如果您不同意永中软件修改的内容，请您在本政策修改后（即修改后的本政策载明的更新时间后）不要再使用授权软件、永中软件在线服务的任何部分或全部，一旦您在本政策修改后出现任何使用授权软件、永中软件在线服务的任何部分或全部子服务的行为，则表明您已阅读、知悉并同意修改后的本政策全部内容。</P>
                                    <p>我们可能适时修订本《隐私保护条款》，该等修订构成本《隐私保护条款》的一部分。一旦本协议的内容发生变动，我们将通过官网公布最新的服务协议，不再向您作个别通知。在该种情况下，若您继续使用我们的服务，即表示同意受经修订的本《隐私保护条款》的约束。</P>
                                </dd>
                                <dt>十二、本政策的适用范围</dt>
                                <dd>
                                    <ul>
                                        <li><i>
                                            1.</i>本政策适用于全部版本的授权软件及永中软件在线服务所包括的全部子服务。如某一版本授权软件或某一特定的子服务对收集信息事项有特殊的规定，需同时适用该特殊规定及本政策；若该特殊规定与本政策有不一致之处，则适用该特殊规定。
                                        </li>
                                        <li class="fbold"><i>2.</i>请您注意，本政策不适用于以下情况：</li>
                                        <ul class="fbold">
                                            <li><i>2.1.</i>通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；或</li>
                                            <li><i>2.2.</i>通过在我们服务中进行广告服务的其他公司和机构所收集的信息。</li>
                                        </ul>
                                    </ul>
                                </dd>
                                <dt>十三、特别提示</dt>
                                <dd>
                                    <P>
                                        本政策所述的永中软件认为有必要知悉该等信息的主体包括永中软件的员工及其他永中软件认为有必要知悉该等信息的个人、机构或组织，您知悉并同意永中软件通过授权软件、永中软件在线服务收集与您相关的信息，永中软件可以向其认为有必要知悉该等信息的主体披露，但是永中软件保证其认为有必要知悉该等信息的主体都只能在为实现本政策约定的目的使用该等信息。</P>
                                    <P>本政策各条款的标题仅为方便用户阅读列出，各条款表达的具体信息仍以各条款载明的实际内容为准。</P>
                                    <P class="fbold">
                                        永中软件认为，且您亦同意，您在使用授权软件、永中软件在线服务前已经仔细阅读并完全理解本政策的全部内容，一旦您成功使用授权软件、永中软件在线服务，则表明您同意本政策的全部内容且承诺受本政策之约束。</P>
                                </dd>
                            </dl>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
</div>
<script type="text/javascript">
    $(function() {

       $(".help-box .list-group li a").each(function () {
           var _this=$(this);
           if(_this.data("from").toString()==${tabid}){
               _this.tab('show');
           }
       })

    });
</script>
</@html.htmlBase>